<!DOCTYPE html>
<html lang="ja">
<head>
    <!-- head -->
    <?php include($_SERVER["DOCUMENT_ROOT"]."/reuse/head.html");?>
    <link rel="stylesheet" href="css/privacy_policy.css">
</head>
<body>
    <!-- header -->
    <?php include($_SERVER["DOCUMENT_ROOT"]."/reuse/header.html");?>
    <main class="main_container">
        <h2>プライバシーポリシー</h2>
        <div class="date_box">
            <p>初出掲載：2022年12月7日</p>
            <p>最終更新：2022年12月7日</p>
        </div>

        <h3>第1条（個人情報の管理）</h3>
        <p>
            当サイトではお問い合わせやサービス利用時にメールアドレスなどの個人情報を入力していただく場合がございます。<br>
            取得した個人情報への不正アクセス、改ざん、漏洩などを防止するためにセキュリティシステムの維持、管理などの必要な措置を講じ、安全対策を実施し個人情報の厳重な管理を行います。
        </p>

        <h3>第2条（個人情報の利用目的）</h3>
        <p>取得した個人情報はユーザー情報と入力データの紐づけやお問い合わせに対する回答、必要な情報を電子メールでご連絡する場合に限り利用いたします。これらの目的以外では利用いたしません。</p>

        <h3>第3条（個人情報の第三者への開示・提供）</h3>
        <p>取得した個人情報は個人情報保護法その他の法令に基づき開示が認められる場合を除き、ご本人様の同意を得ずに第三者に提供いたしません。</p>

        <h3>第4条（Googleアナリティクス）</h3>
        <p>
            当サイトではGoogleが提供するアクセス解析ツール「Googleアナリティクス」を利用しています。<br>
            Googleアナリティクスは、Cookieを使用することでユーザーのトラフィックデータを収集しています。<br>
            トラフィックデータは匿名で収集されており、個人を特定するものではありません。<br>
            ユーザーはブラウザの設定でCookieを無効にすることで、トラフィックデータの収集を拒否することができます。<br>
            詳しくは<a href="https://marketingplatform.google.com/about/analytics/terms/jp/">Google Analytics利用規約</a>をご確認ください。
        </p>

        <h3>第5条（著作権）</h3>
        <p>
            当サイトで掲載している文章や画像などにつきましては、無断転載することを禁止します。<br>
            当サイトで掲載している画像の著作権・肖像権等は各権利所有者に帰属致します。著作権や肖像権の侵害を目的としたものではありません。著作権や肖像権に関して問題がございましたら、各権利所有者様本人がお問い合わせフォームよりご連絡ください。確認後、迅速に対応いたします。
        </p>

        <h3>第6条（免責事項）</h3>
        <p>
            当サイトに設置しているリンクやバナーなどで移動したサイト先で提供される情報やサービスなどについては一切の責任を負いません。<br>
            また、当サイトのコンテンツについてはできる限り正確な情報を提供するように努めておりますが、正確性や安全性を保証するものではありません。情報が古くなっていることもございます。<br>
            当サイトに掲載された内容によって生じた損害等の一切の責任を負いかねますのでご了承ください。
        </p>

        <h3>第7条（リンク）</h3>
        <p>
            当サイトはリンクフリーです。リンクを行う場合の許可や連絡は不要です。<br>
            ただし、当サイトコンテンツに対する直リンク（外部サイトへの埋め込み）やインラインフレームの使用は禁止しております。
        </p>

        <h3>第8条（本ポリシーの変更）</h3>
        <p>
            当サイトは、法令の制定、改正等により、本ポリシーを適宜見直し、予告なく変更する場合があります。本ポリシーの変更は、変更後の本ポリシーが当サイトに掲載された時点、またはその他の方法により変更後の本ポリシーが閲覧可能となった時点で有効になります。
        </p>

        <h3>第9条（お問い合わせ窓口）</h3>
        <p>ご意見がございましたら、<a href="/contact_form/contact_form.php">こちら</a>からお問い合わせください。</p>

        <p class="right_pos">以上</p>
    </main>
    <!-- footer -->
    <?php include($_SERVER["DOCUMENT_ROOT"]."/reuse/footer.php");?>
</body>
</html>
